{
  "empfehlungStarten": "Start Suggestion",
  "weiterInfo": "More info",
  "wasIstMDX": "What is MDSxNRW",
  "mdsInWenig": "MDSxNRW - A Connector",
  "schritteZu": "solution tailored to your",
  "requirements": "requirements",
  "anbindung": "We support your onboarding process ",
  "md": "to the Mobility Data",
  "sDurch": "Space with a connector recommendation, ",
  "passgenau": "matching your requirements to existing connector solutions.",
  "datensouveränität": "Data sovereignty for everyone",
  "section1Absatz1": "Connecting to Data Spaces is a significant difficulty, particularly for smaller organizations. Often, the required IT know-how is unavailable, or the time and financial obstacles are too high.",
  "section1Absatz2": "The MDSxNRW portal facilitates participation in the Mobility Data Space by assisting with the selection and provision of an individually appropriate connector.",
  "projektbeschreibung": "To the project description",
  "netzwerkPartner": "Network & Partners",
  "gefördertDurch": "Funded by:",
  "passgenaueEmpfehlungen": "Tailored recommendations",
  "section2Absatz1": "Our recommendation engine searches for the connector that fits perfectly to your requirements. All you must do is fill out our questionnaire and we find the right connector for your company’s needs.",
  "wieFunktioniertDas": "How does this work?",
  "section2Absatz2": "Our recommendation engine generates a score based on the overlap of your company-specific information and the information from the connector providers, indicating how well the specs overlap. You can view the calculation of the score and the related attributes with the recommendation.",
  "fraunhofer1": "The Fraunhofer Institute",
  "fraunhofer2": "for Software and Systems",
  "fraunhofer3": "Engineering ISST works with",
  "fraunhofer4": "companies to identify the",
  "fraunhofer5": "strategic value of their",
  "fraunhofer6": "data and make it usable.",
  "mobilityDataSpace1": "The Mobility Data Space",
  "mobilityDataSpace2": "is the data sharing community",
  "mobilityDataSpace3": "for anyone who wants to",
  "mobilityDataSpace4": "make mobility more",
  "mobilityDataSpace5": "eco- and user-friendly, ",
  "mobilityDataSpace6": "safer and fair.",
  "dssc1": "The DSSC explores the needs of data",
  "dssc2": "space initiatives, define common requirements,",
  "dssc3": "and establish best practices to accelerate",
  "dssc4": "the formation of sovereign data",
  "dssc5": "spaces as a crucial element of",
  "dssc6": "digital transformation in all areas.",
  "impressum1": "The Fraunhofer Institute for Software and System Technology ISST Speicherstraße 6, 44147 Dortmund is a legally non-independent institution of the Fraunhofer Society for the Promotion of Applied Research e.V. Hansastraße 27c, 80686 Munich",
  "verantwortlicherRedakteur": "Responsible editor:",
  "impressum2": "The Fraunhofer Institute for Software and Systems Engineering Email: markus.spiekermann@isst.fraunhofer.de. Note: If you have general questions about the institute, please get in touch with the contact persons listed under Contact. Sales tax identification number according to § 27a sales tax law: DE 129515865. Register court Munich district court Registered association register no. VR 4461",
  "präsident": " President",
  "vorstand": "Executive Board",
  "mitgliedVorstand": " Member of the Executive Board",
  "nutzungsrechte": "Usage Rights",
  "impressum3": "Copyright © by Fraunhofer Society All rights reserved. The Fraunhofer-Society holds all copyrights to this website. Downloading or printing out these publications is only permitted for personal use. All other uses, in particular commercial use and distribution, are not permitted and require written approval.",
  "anfragen": "Please address inquiries to:",
  "isst": "Fraunhofer Institute for Software and Systems Engineering",
  "impressum4": "A download or printout is only permitted for the purpose of reporting on the Fraunhofer-Gesellschaft and its institutes in accordance with the terms of use below.",
  "impressum5": "Graphic changes to image motifs - apart from cutting out the main motif - are not permitted. It is always necessary to state the source and send two free specimen copies to the above address. Use is free of charge.",
  "haftungshinweis": "Disclaimer",
  "impressum6": "We assume no liability for the content of external links. The operators of the linked pages are solely responsible for their content. We make every effort to keep the website up-to-date, correct and complete in terms of content. Nevertheless, the occurrence of errors cannot be completely ruled out. The Fraunhofer Institute and the Fraunhofer Society accept no liability for the topicality, the correctness of the content or the completeness of the information provided on their website. This refers to any damage of a material or immaterial nature to third parties caused by the use of this website. Protected brands and names, images and texts are not usually marked as such on our website. However, the absence of such a label does not mean that it is a free name, free image or free text within the meaning of trademark law.",
  "datenschutzerklärung": "Data protection",
  "datenschutzinformation": "Privacy Information",
  "datenschutz1": "As part of the use of this website, your personal data will be processed by us as the person responsible for data processing and stored for the period necessary to fulfill the specified purposes and legal obligations. In the following we will inform you about what data is involved, how it is processed and what rights you are entitled to in this regard. According to Article 4 No.1 of the General Data Protection Regulation (GDPR), personal data is any information relating to an identified or identifiable natural person.",
  "datenschutzList1": "Scope",
  "datenschutzList2": "Name and contact details of the person responsible for processing and the company data protection officer",
  "datenschutzList3": "Processing of personal data and purposes of processing",
  "datenschutzList4": "Sharing of Data",
  "datenschutzList6": "Data Subject Rights",
  "datenschutzList7": "Data security",
  "datenschutzList8": "Updating and changing this data protection information",
  "datenschutzList1Content": "This data protection information applies to data processing on all project websites of the project, as well as all services offered in connection with the project as a web service or as a mobile app (for better readability hereinafter: website), provided that reference is made to this data protection information.",
  "datenschutzList2Content1": "Responsible within the meaning of Art. 4 No. 7 GDPR:",
  "datenschutzList2Content2": "Fraunhofer Society for the Promotion of Applied Research e.V.",
  "datenschutzList2Content3": "for Fraunhofer Institute for Software and Systems Engineering ISST Fraunhofer ISST",
  "datenschutzList2Content4": "hereinafter referred to as Fraunhofer ISST",
  "datenschutzList2Content5": "The data protection officer at Fraunhofer can be contacted at the above address in Munich, attn: data protection officer or at",
  "datenschutzList2Content6": "reachable. You can contact our data protection officer directly at any time with questions about data protection law or your rights as a data subject.",
  "datenschutzList3Content1": "When visiting the Website",
  "datenschutzList3Content2": "You can access our website without having to reveal any information about your identity. The browser used on your end device only automatically sends information to our website server (e.g. browser type and version, date and time of access) to enable the website to establish a connection. This also includes the IP address of your requesting end device. This is temporarily stored in a so-called log file and deleted after 30 days at the latest. The IP address is processed for technical and administrative purposes of connection establishment and stability in order to ensure the security and functionality of our website and to be able to trace any illegal attacks on it if necessary. The legal basis for processing the IP address is Article 6 Paragraph 1 Sentence 1 lit. f GDPR. Our legitimate interest follows from the security interest mentioned and the need for trouble-free provision of our website. We cannot draw any direct conclusions about your identity from the processing of the IP address and other information in the log file. In addition, we use cookies when you visit our website. You will find more detailed explanations on this below in this data protection information.",
  "datenschutzList4Content1": "If we pass on personal data that we collect via the website to processors, we will inform you of this in this data protection information for the respective data processing operation, naming the specific recipient. Otherwise, we only pass on your personal data if you have given your express consent to this in accordance with Article 6 Paragraph 1 Clause 1 Letter a GDPR; This is necessary in accordance with Art. 6 (1) sentence 1 lit. b GDPR for the fulfillment of a contract with you (e.g. when passing on to shipping companies for the purpose of delivering the goods you have ordered or when passing on payment data to payment service providers or credit institutions, to carry out a payment transaction); there is a legal obligation for the transfer according to Article 6 Paragraph 1 Clause 1 Letter c GDPR. The data passed on may only be used by the recipients for the stated purposes.",
  "datenschutzList5Content1": "We use cookies on our site. These are small files that your browser creates automatically and that are stored on your end device (laptop, tablet, smartphone, etc.) when you visit our site. Cookies do not damage your end device and do not contain viruses, Trojans or other malware. Information is stored in the cookie that arises in connection with the specific end device used. However, this does not mean that we are immediately informed of your identity. On the one hand, the use of cookies serves to make the use of our offer more pleasant for you. For example, we use so-called session cookies to enable session control or to save form entries or shopping carts during the session. Session cookies are deleted at the latest when you close your web browser. The data processed by cookies are required for the stated purposes to protect our legitimate interests and those of third parties in accordance with Article 6 Paragraph 1 Sentence 1 lit. f GDPR. Most browsers accept cookies automatically. However, you can configure your browser in such a way that no cookies are stored on your computer or that a message always appears before a new cookie is created. However, the complete deactivation of cookies can mean that you cannot use all functions of our website.",
  "datenschutzList6Content1": "You have the right:",
  "datenschutzList6Content2": "pursuant to Art. 7 Para. 3 GDPR, to revoke your consent once given to us at any time. As a result, we are no longer allowed to continue the data processing based on this consent for the future;",
  "datenschutzList6Content3": "to request information about your personal data processed by us in accordance with Art. 15 GDPR. In particular, you can obtain information about the processing purposes, the category of personal data, the categories of recipients to whom your data was or will be disclosed, the planned storage period, the existence of a right to correction, deletion, restriction of processing or objection, the existence of a Right to complain, the origin of your data, if not collected from us, and the existence of automated decision-making including profiling and, if necessary, meaningful information about their details;",
  "datenschutzList6Content4": "in accordance with Art. 16 GDPR, to immediately request the correction of incorrect or incomplete personal data stored by us;",
  "datenschutzList6Content5": "According to Art. 17 GDPR, to request the deletion of your personal data stored by us, unless the processing is necessary to exercise the right to freedom of expression and information, to fulfill a legal obligation, for reasons of public interest or to assert, exercise or defend legal claims is required;",
  "datenschutzList6Content6": "pursuant to Art. 18 GDPR to request the restriction of the processing of your personal data if you dispute the accuracy of the data, the processing is unlawful, but you refuse to delete it and we no longer need the data, but you use them to assert, exercise or defense of legal claims or you have objected to the processing pursuant to Art. 21 GDPR;",
  "datenschutzList6Content7": "in accordance with Art. 20 GDPR, to receive your personal data that you have provided to us in a structured, common and machine-readable format or to request transmission to another person responsible and",
  "datenschutzList6Content8": "to complain to a supervisory authority in accordance with Art. 77 GDPR. As a rule, you can contact the supervisory authority of your usual place of residence or work or our company headquarters.",
  "datenschutzList6Content9": "Information about your right of objection according to Art. 21 GDPR",
  "datenschutzList6Content10": "You have the right, for reasons that arise from your particular situation, at any time against the processing of personal data concerning you, which is based on Article 6 Paragraph 1 Letter e GDPR (data processing in the public interest) and Article 6 Paragraph 1 Letter f GDPR ( Data processing on the basis of a balance of interests) takes place to object; this also applies to profiling based on this provision under Article 4 No. 4 GDPR. If you file an objection, we will no longer process your personal data unless we can demonstrate compelling legitimate grounds for processing that outweigh your interests, rights and freedoms, or the processing serves to assert, exercise or defend legal claims. If you object to the processing of data for direct marketing purposes, we will stop processing immediately. In this case, it is not necessary to state a special situation. This also applies to profiling insofar as it is associated with such direct advertising. If you would like to make use of your right of objection, an e-mail to is sufficient",
  "datenschutzList7Content1": "All data you personally transmit is encrypted using the generally accepted and secure standard TLS (Transport Layer Security). TLS is a secure and proven standard that is also used in online banking, for example. You can recognize a secure TLS connection by the appended s to http (i.e. https://..) in the address bar of your browser or by the lock symbol at the bottom of your browser. We also use appropriate technical and organizational security measures to protect your data against accidental or intentional manipulation, partial or complete loss, destruction or against unauthorized access by third parties. Our security measures are continuously improved in line with technological developments.",
  "datenschutzList8Content1": "Due to the further development of our website and offers or due to changed legal or official requirements, it may become necessary to change this data protection information. You can access and print out the current data protection information from the website at any time.",
  "kontakt": "Contact",
  "kontaktFragen": "If you have any questions or comments, please feel free to contact us!",
  "impressum": "Imprint",
  "infoSection11": "Innovative and sustainable products and services can be created through the targeted use of data. Individual actors rarely have enough data to create creative business cases, monetize data, or save money. In the respective",
  "infoSection12": "Data Ecosystems",
  "infoSection13": "partners exchange and share data to create the necessary data foundation.",
  "infoSection14": "To ensure that participants in these data ecosystems can conduct",
  "infoSection15": "Secure and Sovereign data exchange",
  "infoSection16": "more data space initiatives are being formed. The",
  "infoSection17": "which is responsible for the domain of mobility, enables innovative and long-term applications in the mobility sector. The",
  "infoSection18": "Challenge",
  "infoSection19": "here is to attract new participants to the Mobility Data Space in order to make mobility more environmentally friendly, secure, user-friendly, and equitable.",
  "infoSection110": "MDSxNRW was established to allow for a better onboarding process to the Mobility Data Space. MDSxNRW provides participants with a suitable connector solution for the participation in the Mobility Data Space, to fulfill the goals of the MDS.",
  "infoSection21": "What are Data Ecosystems?",
  "infoSection22": "Data is one of the most important resources of our time as it forms the basis for innovative products, services and business models. In particular, artificial intelligence and statistical forecasts based on big data require large amounts of high-quality data.",
  "infoSection23": "This need for data can often not be covered by a company itself. For this reason, various actors in this environment are joining forces and forming a data ecosystem. Here data are interchangeable",
  "infoSection24": "shared, processed and enriched",
  "infoSection25": "– beyond company boundaries.",
  "infoSection31": "Confident data exchange across company boundaries",
  "infoSection32": "Participants in a data ecosystem need to ensure that the data they share is used the way they want it to be used and that the data offered meets their quality requirements. To achieve this, the participants in the ecosystem come together and set up a data space.",
  "infoSection33": "In this context, a data space is an infrastructure that enables transactions between different parties in a data ecosystem based on the data space's governance framework.",
  "infoSection34": "Data sovereignty is an essential function of the data space. In a data space, the data provider keeps complete control over its data, even after it is used by third parties.",
  "infoSection35": "You can find more information on data spaces and data sovereignty",
  "infoSection36": "here",
  "infoSection41": "What are Connectors?",
  "infoSection42": "Connectors represent the gateway to a data space. These offer the sovereign sharing of data in a data space.",
  "infoSection43": "Via a local installation, the connectors act as endpoints for peer-2-peer communication between data provider and data consumer. In addition, the connectors offer the possibility of assigning and tracking terms of use for the data, integrating services and verifying the identity of the data space participants.",
  "infoSection44": "These terms of use are exchanged with the data and represent rules and conditions under which the data provided may be used. For example, the user group can be restricted or use can only be permitted for a certain period of time.",
  "infoSection51": "The Mobility Data",
  "infoSection52": "Space of",
  "infoSection53": "Tomorrow",
  "infoSection54": "The Mobility Data Space is the data sharing community for everyone who wants to make mobility more environmentally friendly, safer, more user-friendly and fair. The Mobility Data Space 2021 was initiated as one of the 18 flagship projects of the federal government's digital strategy.",
  "infoSection55": "The Mobility Data Space (MDS) brings companies, organizations and institutions together: those who want to monetize their data treasures, save costs, or need data for innovative mobility solutions.",
  "infoSection56": "The aim is to create a cross-company data economy in order to implement and further develop innovative, environmentally friendly and user-friendly mobility concepts. More on this",
  "infoSection57": "here",
  "infoSection61": "In the Mobility Data Space you can now find",
  "infoSection62": "over 95 different participants",
  "infoSection63": "from the fields of mobility, public administration and transport, mobile communications, energy and research.",
  "infoSection64": "The implementation of a wide variety of business cases has already begun in order to make mobility more digital and sustainable. Topics such as intermodal travel, local storm forecasts, and AI-based optimization for mobility offers are topics that are enabled by the Mobility Data Space.",
  "infoSection65": "You can find more business cases of the MDS",
  "infoSection66": "here",
  "infoSection71": "The Challenge",
  "infoSection72": "The success of a data space depends on the number and diversity of its participants.",
  "infoSection73": "A recurring process is the connection of new participants to a data space who want to bring data into the data space or use available data for their own value adding processes. The central software component here is the connector.",
  "infoSection74": "Potential data space participants can have very different organizational and technical requirements. Participants can vary from private mobility service providers to municipal administration or independent app developers.",
  "infoSection75": "It is a major challenge for potential data space participants to identify and set up the connector required for their needs.",
  "infoSection76": "Therefore, the identification of the right connector for an organization’s needs is the major challenge of MDSxNRW.",
  "aboutSection21": "About the Project",
  "aboutSection22": "MDSxNRW is the first portal for an easy connector recommendation for the Mobility Data Space. The project has been carried out by the Fraunhofer Institute for Software and Systems Engineering ISST from August 2022 and is sponsored for a term of 36 months by the state government of North Rhine-Westphalia.",
  "aboutSection31": "The Fraunhofer-Gesellschaft is a pioneer for innovative developments and scientific excellence in the data economy. In 2015, Fraunhofer laid the foundation for the development of the International Data Spaces. Since then, Fraunhofer has been specifying and developing the technology together with the IDS community. As a research institution, Fraunhofer takes an unbiased and neutral stance to advocate for data sovereignty.",
  "aboutSection41": "Sustainable, digital, and simple mobility is becoming increasingly important for many people. As the most populous federal state of Germany with 4.8 million",
  "aboutSection42": "Commuters",
  "aboutSection43": "and 20% of the country’s total",
  "aboutSection44": "Mileage",
  "aboutSection45": "North Rhine-Westphalia has a special interest in promoting and deploying innovative mobility solutions. MDSxNRW is part of this digitalization offensive.",
  "aboutSection51": "Transparency",
  "aboutSection52": "Our recommendation engine's transparency is especially important. As a result, the connector recommendation was created in collaboration with our partners to be as simple as possible. The connector score indicates which connector best fits your organization. It is also possible to observe how the score is derived and which characteristics are important.",
  "aboutSection61": "Data sovereignty",
  "aboutSection62": "You decide what happens to your data. Data sharing is more important than ever for the development of innovative business cases. However, as soon as your own data treasure leaves the company boundaries, security concerns arise. Data sovereignty is thus a core promise of data spaces. This way, you can always be confident that your data is being used as you intended - even outside the boundaries of your firm.",
  "aboutSection71": "Our team",
  "Unternehmensinformationen": "Company information",
  "Kategorisierung": "Categorization",
  "Empfehlung": "Recommendation",
  "kategorisierungButton": "Back to Categorization",
  "empfehlungPDFButton": "Recommendation as PDF",
  "zumConnectorvergleichButton": "To connector comparison",
  "weiterButton": "Next",
  "stepper11": "General company information",
  "stepper12": "Please enter general information about your company in the free text fields. These serve to clearly allocate your company.",
  "stepper13": "Name of your company",
  "stepper14": "Company form",
  "stepper15": "Field",
  "stepper16": "Main location",
  "stepper17": "Zip code",
  "stepper18": "Contact information",
  "stepper19": "Please enter information about the contact person in the free text fields.",
  "stepper110": "First name",
  "stepper111": "Last name",
  "stepper112": "E-Mail for Contact",
  "stepper113": "Would you like to address further data spaces in the future?",
  "stepper114": "You only need one connector at your company to address other data spaces. If other domains besides mobility (e.g. automotive, healthcare, energy, etc.) are relevant to you, we recommend ticking this box.",
  "countrySelect": "Country",
  "stepper2": "Please enter information below that will help to categorize your company.",
  "checkBoxOne1": "Company size",
  "checkBoxOne2": "Please enter the size of your company according to the number of employees and turnover: Start-Up: (young) small company with dynamic growth. Micro-enterprises: <10 employees, <2 million € turnover. Small company: <11-49 employees, <€10m turnover. Medium-sized company: <50-249 employees, <€50 million turnover. Large company: >249 employees, >€50 million turnover.",
  "checkBoxOne3": "Choose an element",
  "checkBoxOne4": "Micro-Enterprise",
  "checkBoxOne5": "Small Business",
  "checkBoxOne6": "Medium Company",
  "checkBoxOne7": "Large Companies",
  "checkBoxTwo1": "Hired IT professionals",
  "checkBoxTwo2": "Please indicate how many IT experts you employ.",
  "checkBoxTwo3": "Choose an element",
  "checkBoxTwo4": "none",
  "checkBoxTwo5": "up to 10 Employees",
  "checkBoxTwo6": "11-49 Employees",
  "checkBoxTwo7": "50-249 Employees",
  "checkBoxTwo8": "more than 249 Employees",
  "checkBoxThree1": "IT-Know-How",
  "checkBoxThree2": "Please submit a self-assessment of the existing IT know-how in your company. Low: No own software development, IT administration, use of Office and other standard software. Medium: In some cases, software to support the business model is developed and used in-house. However, the core of the business model does not lie in software development. High: IT specialists with extensive experience in software development and IT project management (databases, programming, cloud, ...). IT development is an integral part of the business model.",
  "checkBoxThree3": "Choose an element",
  "checkBoxThree4": "none",
  "checkBoxThree5": "Low",
  "checkBoxThree6": "Medium",
  "checkBoxThree7": "High",
  "checkBoxFour1": "Role in dataspace",
  "checkBoxFour2": "Please indicate which role you would like to play in the Data Space.",
  "checkBoxFour3": "Multiple Choice possible",
  "checkBoxFour4": "Data provider (Data source)",
  "checkBoxFour5": "Data client (data consumer)",
  "checkBoxFour6": "Service Provider (Provision of services in the MDS)",
  "checkBoxFour7": "Not sure yet",
  "checkBoxFive1": "Availability of the Data",
  "checkBoxFive2": "How is the data you want to share or use connected or available?",
  "checkBoxFive3": "Multiple Choice possible",
  "checkBoxFive4": "API (e.g. HTTP, Rest)",
  "checkBoxFive5": "File (e.g. Excel, Word, PDF)",
  "checkBoxFive6": "FTP Server",
  "checkBoxFive7": "Real Time via Message Bus (e.g. Kafka, RabbitMQ)",
  "checkBoxFive8": "Other",
  "checkBoxFive9": "Not specified",
  "checkBoxSix1": "Data Usage Policies",
  "checkBoxSix2": "Which data usage conditions do you need? Standard terms of use: for example 'Restrict data use to certain locations', 'Restrict data use to certain connectors', 'Data user may only forward encrypted data'. For complete terms of use, see: Appendix A.1 in Usage Control in the International Data Spaces (https://doi.org/10.5281/zenodo.5675884) Special terms of use: Self-created terms of use that go beyond the given standard terms.",
  "checkBoxSix3": "Choose an element",
  "checkBoxSix4": "Not Specified",
  "checkBoxSix5": "Standard Terms of Use",
  "checkBoxSix6": "Special Terms of Use",
  "checkBoxSeven2": "How should the connector be used? CaaS: Connector-as-a-Service, Of-the-Shelf-Solution. Similar to software, the connector is offered to you as a complete software package (Software-as-a-Service). PaaS: Platform as a Service. The connector is an additional service as part of a platform service on which you may already be storing data in the cloud. Self-service: You develop a connector yourself and tailor it to your requirements.",
  "checkBoxSeven3": "Choose an element",
  "checkBoxSeven4": "Not specified",
  "stepper31": "Recommendation",
  "stepper32": "Implementation Duration:",
  "stepper32halb": "Workload:",
  "stepper33": "Documentation",
  "stepper35": "More info about",
  "stepper36": "More details and info on",
  "stepper37": "General Details",
  "stepper38": "Technical Details",
  "stepper39": "Connector Details",
  "stepper310": "Description",
  "stepper311": "Price",
  "stepper312": "Contact Place",
  "stepper313": "Target Group",
  "stepper314": "License",
  "stepper315": "Specific GUI",
  "stepper316": "Cloud",
  "stepper317": "ODRL Language Model",
  "stepper318": "Alternative Policy Language Model",
  "stepper319": "Memory limitation",
  "stepper320": "Protocols used",
  "stepper321": "Technology Maturity Level (TRL)",
  "stepper322": "Type",
  "stepper323": "Deployment Type",
  "stepper324": "Regional Restricted",
  "stepper325": "Industry focus",
  "stepper326": "Special Usage Conditions",
  "stepper327": "Credentials",
  "cookies1": "Privacy Settings!",
  "cookies2": "We use cookies to personalize content and ads, to provide social media features and to analyze access to our website. We also share information about your use of our website with our partners for e.g. social media, advertising and analytics. Our partners may combine this information with other information that you have provided to them or that they have collected from your use of the Services. Data processing can take place with your consent or based on a legitimate interest, which you can object to in the individual data protection settings. You have the right to only consent to essential services and to change or revoke your consent in the data protection declaration at a later date.",
  "cookies3": "Accept all",
  "cookies4": "Continue without consent",
  "cookies5": "Individual privacy settings",
  "cookies6": "Adjust cookie settings",
  "cookies7": "These cookies and other information are strictly necessary for our services to function. You guarantee that our service will work securely and as you wish. Therefore you cannot deactivate them.",
  "cookies8": "We want to make our service as good as possible for you. We are therefore constantly improving our services and your user experience. In order to do this, we would like to analyze the use of the service and evaluate it in statistical form.",
  "cookies9": "In order to be able to offer you our services free of charge, we finance ourselves, among other things, through advertising and tailor advertising and non-advertising content to your interests. To achieve this, we work with selected partners. You can adjust your settings at any time by clicking on data protection at the bottom of our website. You can also find more detailed information on the following processing purposes in our data protection declaration.",
  "cookies10": "Cancel",
  "cookies11": "Save",
  "cookiesNotwendig": "Necessary",
  "cookiesAnalytisch": "Analytically"
}
